const database = [
    {
        "Img" : 'https://voronezh.electrotown.ru/image/cache/catalog/i/ol/of/df70218593955545eda8e789ba2915ba-700x700.jpg',
        "title" : "Kugoo Kirin M4", 
        "sum" : "29 900 ₽", 
        "titleDescription" : "Приобретая самокат Kugoo Kirin M4, вы получите  множество положительных эмоций и сможете беспрепятственно передвигаться по городу.Самокат может набирать скорость до 45 км/ч благодаря усиленному мотор-колесу и батарее. Удобный дисплей позволяет легкостью отслеживать и переключать скорости передвижения, контролировать заряд аккумулятора, а также пройденный путь за все время и за текущую поездку в километрах.",
        "titleFull" : "Электросамокат Kugoo Kirin M4 c мощными характеристиками и стильным дизайном",
    }
]